<?php

return[
    'home' => 'Басты бет',
    'about' => 'Мен туралы',
    'contact' => 'Байланыс',
    'iam' => 'Мен',
    'hi' => 'Сәлем',
    'web' => 'Веб дизайнермын',
    'text' => 'Мен еңбекқор және жауапкершілігі мол жеке тұлғамын, IT саласына үлкен құштарлығым бар. 
    Мен қазір Сүлеймен Демирел атындағы университеттің ақпараттық жүйелері мамандығында
    екінші курс оқып жатырмын. Менде коммуникативті дағдылар өте жақсы,
    маған көптеген адамдармен тіл табысу оңай, әрі жеңіл. Мен 
    өз білімім мен тәжірибемді өзім жұмыс жасап жатқан әрбір тірлікте қолдануға өте қуаныштымын.
   ',
    'webs' => 'Веб дизайн',
    'pi' => 'Фотошоп және Illustrator',
    'code' => 'Код жазу',
    'abm' => 'Мен туралы',
    'get' => ' Байланысу оңай! Менің веб-сайтыңызға кіруге уақыт тапқаныңыз үшін рақмет. Сіздің пікіріңіз мен үшін маңызды,
    өйткені мен сіздің айтқан пікіріңіз бен сыныңыздан көп нәрсе ұғамын және жөндеуге тырысамын. Менің дұрыс істеп жатқанымды есту өте жағымды.
    Мен сіздің ойларыңызды тыңдағым келеді
    және сізді қызықтыратын сұрақтарға жауап бергім келеді!',
    'lets' => "Байланысайық!",
    'email' => '190103334@stu.sdu.edu.kz',
    'tel' => '87086920916',
    'address' => 'Әл-Фараби 98-45, Кентау',
    'connect' => 'Менімен байланыс:',
    'cm' => 'Мағае хабарлас',
    'username' => 'Пайдаланушы аты',
    'phone' => 'Телефон нөмірі',
    'e' => 'Электронды почта',
    'message' => 'Хат',
    'send' => 'Жіберу'
];
?>