<?php

return[
    'home' => 'Главное',
    'about' => 'Про меня',
    'contact' => 'Контакты',
    'iam' => 'Я',
    'hi' => 'Привет',
    'web' => 'Веб дизайнер',
    'text' => 'Я трудолюбивый и амбициозный человек с огромной страстью
    для ИТ-индустрии. Сейчас я учусь на втором курсе
    Информационные системы в университете Сулеймана Демиреля. У меня отличные коммуникативные навыки,
    позволяя мне эффективно общаться с широким кругом людей. Я вижу работу с частичной занятостью
    в отрасли, в которой я могу применить на практике свои знания и опыт, что в конечном итоге принесет пользу
    деятельность организации, в которой я работаю.',
    'webs' => 'Веб-дизайн',
    'pi' => 'Photoshop и иллюстратор',
    'code' => 'Кодирование',
    'abm' => 'Обо мне',
    'get' => 'Связаться с нами очень просто!
    Спасибо, что нашли время посетить мой сайт. Ваш отзыв важен для меня,
    поскольку я многому научился из того, что вы говорите. Приятно слышать, что я делаю правильно,
    и приятно слышать, что я могу сделать для улучшения. Я бы хотел услышать твои мысли
    и ответим на любые ваши вопросы!',
    'lets' => "Свяжитесь с нами!!",
    'email' => '190103334@stu.sdu.edu.kz',
    'tel' => '87086920916',
    'address' => 'Аль-Фараби 98-45, Кентау',
    'connect' => 'Свяжитесь со мной:',
    'cm' => 'Свяжитесь со мной',
    'username' => 'Имя Пользователя',
    'phone' => 'Номер телефона',
    'e' => 'Почта',
    'message' => 'Сообщение',
    'send' => 'Отправить'
];
?>